<?php

// This is the adminstrative home page.
// This script is created in Chapter 11.

// Require the configuration before any PHP code as configuration controls error reporting.
require ('../includes/config.inc.php');

// Set the page title and include the header:
$page_title = 'Coffee - Administration';
include ('./includes/header.html');
// The header file begins the session.
?>
<p>Никогда не забуду (он был, или не был,
Этот вечер): пожаром зари
Сожжено и раздвинуто бледное небо,
И на жёлтой заре - фонари.

Я сидел у окна в переполненном зале.
Где-то пели смычки о любви.
Я послал тебе чёрную розу в бокале
Золотого, как нёбо, аи.

Ты взглянула. Я встретил смущённо и дерзко
Взор надменный и отдал поклон.
Обратясь к кавалеру, намеренно резко
Ты сказала: "И этот влюблён".

И сейчас же в ответ что-то грянули струны,
Исступлённо запели смычки...
Но была ты со мной всем презрением юным,
Чуть заметным дрожаньем руки...

Ты рванулась движеньем испуганной птицы,
Ты прошла, словно сон мой легка...
И вздохнули духи, задремали ресницы,
Зашептались тревожно шелка.

Но из глуби зеркал ты мне взоры бросала
И, бросая, кричала: "Лови!.."
А монисто бренчало, цыганка плясала
И визжала заре о любви.

19 апреля 1910</p>

<?php include ('./includes/footer.html'); ?>
